[
  {
    "name": "立山黑部・雪的大谷节",
    "imageName": "kurobeyuki",
    "description": "举办时间：4月中旬-6月末\n地点：富山县中新川郡立山町\n標高3,000m级的山峰连绵，贯穿北阿尔卑斯世界著名的山岳观光路线“立山黑部阿尔卑斯路线”。提到春季活动，世界闻名的要数“雪的大谷”！\n室堂终端屋顶和立山自然保护中心之间的通道，通过除雪形成的“雪之长廊”约在4月时高度超过8米，体验雪的大谷所没有的震撼力。\n请务必感受大自然的宏伟！\n交通：从富山地方铁路立山站搭乘立山缆车约7分钟到美女平，再搭乘立山高原巴士约50分钟到室堂。",
    "kind": "黑部"
  },
  {
    "name": "萤火鱿海上观光",
    "imageName": "hotaru",
    "description": "时间：3月-5月\n地点：富山县滑川市\n富山湾的春季风物诗“萤火鱿捕捞”可以从观光船上观赏。 萤火鱿的捕捞季节每年只有数月。在黎明前出发，您可以体验闪烁的萤火鱿神秘的光芒，以及渔民的捕鱼情景等珍贵时刻。\n交通：从爱之风与山铁路滑川站或富山地方铁路滑川站步行约8分钟。\n注意事项：\n★仅限预约\n●2024年1月17日（周三）至2月7日（周三） - 预订包括住宿的乘船券（请向住宿设施或旅行社申请）\n●2024年2月15日（周四）至5月3日（周五） - 仅限乘船券（网上预订）",
    "kind": "萤火鱿"
  },
  {
    "name": "旭舟川“春之四重奏” / 舟川樱花大道",
    "imageName": "asahi",
    "description": "时间：4月上旬\n地点：富山县朝日町\n在美丽的北阿尔卑斯山脉背景下，欣赏舟川樱花大道、郁金香和油菜花的美妙四重奏，这是朝日町的春季风物诗。\n每年樱花开放时，沿着舟川两岸长达1,200米，当地居民精心培育的280株染井吉野樱盛开，仿佛漫步在樱花隧道中。\n在樱花盛开时期，会进行灯光照明，还会点燃限时的篝火，夜晚赏樱花漫步非常梦幻和迷人。\n交通：爱之风与山铁路“泊站”→ 免费临时巴士约10分钟到达春之四重奏会场\n※免费临时巴士在周末使用小型巴士。工作日使用大型出租车（根据年度可能会有变更）。",
    "kind": "樱花"
  },
  {
    "name": "越中雾拉风之盆",
    "imageName": "kaze",
    "description": "时间：每年9月1日-9月3日\n地点：富山县富山市八尾町\n拥有300多年历史的“越中雾拉风之盆”。每晚，11个城市的居民都会进行町流和和舞蹈，即使是游客也可以加入舞蹈的圈子享受乐趣。\n该庆典每年9月1日至3日举行，伴随三味线、弓胡、太鼓的音乐，您可以观赏到与坡道城镇相得益彰的歌舞，这是一场非常富有幽情的节日。\n在保存有古老面貌的城市风景中，成千上万的灯笼在街道两旁排列，呈现出一种非常梦幻的氛围。\n",
    "kind": "风之盆"
  },
  {
    "name": "砺波郡郡郡“春之四重奏” / 舟川樱花大道",
    "imageName": "tonami",
    "description": "举办时间：4月下旬-5月上旬\n地点：富山县砺波市\n富山县砺波市以郡球茎培育而闻名。\n每年春季，都会举办“砺波郡郡郡”活动，约有300万朵郁金香盛开。\n砺波郡郡公园的象征是“郡塔”。\n在这座塔的左后方，有一座开花的塔。\n红色、白色、黄色三种颜色的郁金香在此开放，分别象征富山县培育的品种“富山红”（红色）、“白云”（白色）和“黄小町”（黄色）。\n交通：从爱之风与山铁路“高冈站”→ JR城端线“砺波站”下车后步行15分钟。",
    "kind": "郁金香"
  },
  {
    "name": "高冈御车山祭",
    "imageName": "takaoka1",
    "description": "举办时间：每年5月1日\n地点：富山县高冈市\n高冈御车山祭是每年5月1日在高冈关野神社举行的春季例大祭，被指定为国家重要有形和无形民俗文化财产的五个之一，同时被列为联合国非物质文化遗产的“高冈御车山祭的御车山事件”。 从清晨开始，每个山城都会进行美丽的装饰，七辆御车山将进行净化神事，然后在城内游行，形成壮观的场面。 在高冈市民的精神和财力支持下，高冈的金工、漆工、染织等优秀的工艺技术被运用于车轮、高栏、长栏等的装饰，呈现出令人印象深刻的场景。\n交通：从爱之风与山铁路高冈站步行约10分钟",
    "kind": "高冈"
  }
]
