[

 {
    "name":"立山黒部・雪の大谷フェスティバル",
    "imageName": "kurobeyuki",
    "description": "開催時期:4月中旬-6月末\n場所:富山県中新川郡立山町\n標高3,000m級の峰々が連なる北アルプスを貫く世界有数の山岳観光ルート「立山黒部アルペンルート」。春のイベントといえば、世界的にも有名な「雪の大谷」です！\n室堂ターミナル屋上と立山自然保護センターを結ぶ通路を除雪してできる「雪の回廊」は、4月ごろは高さ8mを超え、雪の大谷に負けない迫力を体感できます。\n大自然の雄大さをぜひ感じてみてください。！\nアクセス：富山地方鉄道立山駅から美女平まで立山ケーブルカーで約7分、美女平から室堂まで立山高原バスで約50分。",
    "kind": "黒部"

  },

  {
    "name": "ほたるいか海上観光",
    "imageName": "hotaru",
    "description":"時期:3月-5月\n場所:富山県滑川市\n富山湾の春の風物詩「ホタルイカ漁」を観光船から見学できる海上観光です。\nホタルイカの漁期は1年のうち数ヶ月。 夜明け前に出港し、きらめくホタルイカの神秘的な光や漁師たちの漁の様子など、貴重な瞬間を体験をすることができます。\nアクセス:あいの風とやま鉄道滑川駅・富山地方鉄道滑川駅から徒歩約8分\n注意事項：\n★完全予約制\n●2024年1月17日(水)〜2月7日(水) 宿泊付き乗船券（宿泊施設・旅行代理店にお申込みください）\n●2024年2月15日(木)〜5月3日(金) 乗船券のみ(web予約)",
    "kind": "ほたるいか"
    

  },

  {
    "name": "あさひ舟川「春の四重奏」 / 舟川べり桜並木",
    "imageName": "asahi",
    "description": "時期:4月上旬\n場所:富山県朝日町\n雪の残る美しい北アルプスの山々を背景に、舟川べりの桜並木、チューリップ、菜の花の美しい四重奏を楽しむことができる、朝日町の春の風物詩です。\n毎年桜の開花時期には、舟川の両岸1,200mに渡って、地元のみなさんが大切に育てた280本のソメイヨシノが咲き誇り、まるで桜のトンネルを歩いてるようになります。\n桜の満開の時期にはライトアップや、期間限定でかがり火も焚かれ、夜桜を見ながらの散策はとても幻想的で素敵です。\nアクセス:あいの風とやま鉄道「泊駅」→ 春の四重奏会場まで無料臨時バスで約10分\n※無料臨時バスは、土日は小型バス。平日はジャンボタクシーで運行予定です。(運航時期は年度により変更有)",
    "kind": "桜"
  },

  {
    "name":"越中おわら風の盆",
    "imageName": "kaze",
    "description": "時期:毎年9月1日-9月3日\n場所:富山県富山市八尾町\n300年以上の歴史を持つ「越中おわら風の盆」。11町内が毎晩1町内ずつ町流しや和踊りを開催しているので、観光客でも踊りの輪に入って楽しめます。\n本祭りは毎年9月1日から3日までの3日間行われ、三味線、胡弓、太鼓の音に合わせた哀調を帯びた歌や踊りが坂の街をお揃いの法被や浴衣で流し歩くようすを見学することができます。\n昔の面影を残す町並みには数千のぼんぼりが立ち並びとても幻想的な雰囲気なお祭りです。\n",
    "kind": "風の盆"
  },
  {
    "name":"となみチューリップフェア",
    "imageName": "tonami",
    "description": "開催時期:4月下旬-5月上旬\n場所:富山県砺波市\n富山県砺波市は、チューリップの球根栽培で有名です。\n毎年春には、「となみチューリップフェア」が開催され、約300万本のチューリップが咲き誇ります。\n砺波チューリップ公園のシンボルといえば、「チューリップタワー」。\n左奥のチューリップが咲いているタワーです。\n赤、白、黄色の3色のチューリップが咲いており、それぞれ富山県で開発された品種の「とやまレッド」(赤)、「白雲」(白)、「黄小町」(黄)をイメージしているそうです。\nアクセス:あいの風とやま鉄道「高岡駅」→JR城端線「砺波駅」下車後徒歩15分。",
    "kind": "チューリップ"

  },
  {
    "name":"高岡御車山祭",
    "imageName": "takaoka1",
    "description": "開催時期:毎年5月1日\n場所:富山県高岡市\n御車山祭は毎年5月1日に行われる高岡関野神社の春季例大祭で、全国で5つしかない国の重要有形・無形民俗文化財の両方の指定を受けており、「高岡御車山祭の御車山行事」として、ユネスコ無形文化遺産にも登録されています。 早朝より各山町で美しく飾り立てられた7基の御車山は修祓(お祓いの神事)を行い、町内を曳廻した後、勢揃いします。 高岡町民の心意気と財力に支えられ、格式を保ち高岡の金工、漆工、染織等の優れた工芸技術の装飾が車輪や高欄、長押等に施された山車が揃う光景を見る事が出来ます。\nアクセス:あいの風とやま鉄道高岡駅から徒歩約10分",
    "kind": "高岡"

  }

]
