[
  {
    "name": "富山寿司 源",
    "imageName": "masunosushi",
    "description": "富山市提供的用餐體驗之一，Masunosushi Minamoto是一家充滿美味壽司的餐廳。\n這家店提供新鮮的食材和匠心獨運的美味壽司。這裡深受當地居民的喜愛，遊客有機會感受當地的飲食文化。\n\n菜單多種多樣，可以品嚐到富山特有的新鮮海鮮。特別是除了壽司之外的料理也很豐富，提供使用當地食材製作的料理。在家一般的氛圍中，親切的員工將為您打招呼。請務必在午餐或晚餐時光臨，享受一次豐富的用餐體驗。",
    "kind": "壽司"
  },
  {
    "name": "西町大喜",
    "imageName": "blackramen",
    "description": "西町大喜成立於1947年，是富山黑拉麵的發源地。這款拉麵以濃郁的醬油湯為基礎，上面撒滿了粗磨的黑胡椒。如果想嘗試富山黑拉麵，西町大喜是一個推薦的地方，在這裡您可以體驗到這種獨特的風味。",
    "kind": "拉麵"
  },
  {
    "name": "白蝦亭",
    "imageName": "shiroebi",
    "description": "在我們的店裡，白蝦刺身有手剝和機器剝兩種方式，但機器剝皮雖然便宜，可以大量生產，但在加工過程中會損害原本的甜味和口感。我們每天都會直送新湊的富山灣白蝦，每隻都經過精心手工剝皮，您可以品嚐到其雅緻的甜味和口感。為了突顯白蝦的風味，我們的炸衣和調味盡量保持最少，同時我們還提供使用100％富山產的越光米的天丼。",
    "kind": "天婦羅・刺身"
  },
  {
    "name": "御料理 ふじ居",
    "imageName": "oryourifujii",
    "description": "我們注重富山豐富的自然和食材，擁有滿滿鄉土愛的二星日本料理店，“御料理 ふじ居”已經搬遷到岩瀨。店主藤井寛徳先生熱愛富山，精心烹製山珍海味。我們重視當地的食材，直接從生產商購入富山產的食材，尤其是在壽司中使用100％的富山產品。此外，我們還注重料理的基礎“出汁”，使用北海道利尻的最優秀的昆布和鹿兒島枕崎的本節。在岩瀨的安靜氛圍中，我們以季節的變化為背景，提供豐富的料理。",
    "kind": "居酒屋"
  },
  {
    "name": "Starbucks環水公園",
    "imageName": "kansuisb",
    "description": "富岩運河環水公園店以水邊空間的魅力、富山的自然和富岩運河的歷史為特色。公園內的草坪和人行道非常適合家庭和愛犬散步，而建築物的簡約設計與風景協調，可以從任何座位欣賞到公園的象徵“天門橋”和美麗的風景。在被水邊風光和自然音樂包圍的同時，您可以品嚐咖啡，感受季節變化。",
    "kind": "咖啡店"
  },
  {
    "name": "肉與芝士專賣店 芝士LABO ESTA富山店",
    "imageName": "cheeselabo",
    "description": "富山站ESTA的四樓居酒屋是一個完全的私人包廂，當您預訂造訪時，會感覺到這是一個隱藏的寶藏。主要提供肉類和芝士料理，包括和牛和氷見牛等，還有富山特有的料理。點餐到上菜的時間迅速，菜品擺盤整潔而引人注目。芝士料理濃郁，推薦大家多人前來拜訪。最後以富山風格的白蝦炸雞和當地日本清酒為結尾，再享受Cheese LAB〆芭菲，結束一頓豐盛的餐食。",
    "kind": "居酒屋"
  },
  {
    "name": "Café Thyme",
    "imageName": "cafethyme",
    "description": "這家咖啡店位於新的BoulBar廣場和新的紀念碑“lovers”一覽無遺的地方，提供美味的香草茶和料理，是一個放鬆的場所。午餐菜單包括意大利麵和咖喱等，每日提供湯、小菜、沙拉、飲料的優惠套餐。適合與朋友和家人一同使用，也非常適合商務午餐。還可以享受每月更換的推薦甜點，提供預訂的私人派對套餐。這是一家放鬆身心的咖啡店。",
    "kind": "咖啡店"
  },
  {
    "name": "La BOMBANCE環水公園",
    "imageName": "labombance",
    "description": "La BOMBANCE的理念是，我們希望顧客與重要的人共度愉快的時光，通過富山美麗的食材和飲食文化將人與人聯繫起來。La BOMBANCE的火焰與富山融為一體，在“有陽光的地方”與富山有著特殊的相遇。請在俯瞰環水公園的自然恩賜中，享受美好時光。",
    "kind": "日本料理 ・ 創作料理"
  },
  {
    "name": "糸壓",
    "imageName": "itoshou",
    "description": "作為燉烤烏龍麵的專門店，受到許多顧客的喜愛。當你打開噗噗作響的土鍋蓋時，食慾引人入勝的味噌大蒜香氣彌漫而出。我們不吝嗇地挑選原料，從製作到成品都經過精心處理，熱氣騰騰的燉烤烏龍麵是我們店的自豪之作。我們將繼續追求“美味”，為更多的人提供喜悅和幸福。",
    "kind": "烏龍麵"
  },
  {
    "name": "壽司榮 總曲輪",
    "imageName": "sushiei",
    "description": "總曲輪店只有12個座位的吧臺，座位前有水流，您可以一邊洗手一邊享受壽司，這一特點深受好評。此外，我們還提供壽司榮獨家的可“喝到葉子”的健康茶，非常受歡迎。請享受美味壽司和茶的和諧。在午餐時間，我們還提供特製的午餐套餐。但是，星期天和節假日休息。",
    "kind": "壽司"
  }
]
