[

  {
    "name": "源",
    "imageName": "masunosushi",
    "description": "マスノ寿司 源（Masunosushi Minamoto）は、富山市内で提供される食事体験の一例です。\nこちらのお店では、新鮮なネタと職人技が結集した美味しい寿司が味わえます。地元の住民たちにも親しまれており、訪れる旅行者には地元の食文化を感じる機会があります。\n\nメニューは多岐にわたり、富山らしい新鮮な海の幸を楽しむことができます。特に寿司以外の料理も豊富で、地元の食材を使用した料理が提供されています。アットホームな雰囲気で、親しみやすいスタッフがお出迎えしてくれます。ランチやディナーの際にぜひ訪れ、贅沢な食事体験を楽しんでみてください。",
    "kind": "すし"
  },
  {
    "name": "西町大喜",
    "imageName": "blackramen",
    "description": "西町大喜は、1947年に設立され、そこが富山黒ラーメンの発祥地です。このラーメンは、濃厚な醤油ベースのスープと、その上にたっぷりと振りかけられた粗挽きの黒こしょうが特徴です。富山黒ラーメンを試してみるなら、西町大喜がおすすめの場所で、ここでその独特の味わいを体験できます。",
    "kind": "ラーメン"

  },

  {
    "name":"白エビ亭",
    "imageName": "shiroebi",
    "description": "当店では、白えびのお刺身には手むきと機械むきの2種類がありますが、機械むきは安価で大量生産が可能な一方、加工過程で本来の甘みや食感が損なわれてしまいます。当店では毎朝一匹一匹丁寧に手むきした富山湾新湊の白えびを直送し、その上品な甘みや食感をお楽しみいただけます。白えびの味を引き立てるため、衣や味つけは極力少なめにして、富山県産コシヒカリを100％使用した天丼も提供しています。",
    "kind": "天丼・刺身"
  },
  {
    "name":"御料理 ふじ居",
    "imageName": "oryourifujii",
    "description": "富山の恵まれた自然と食材にこだわり、郷土愛に満ちた二つ星の日本料理店、「御料理 ふじ居」が岩瀬への移転を果たしました。大将の藤井 寛徳氏は地元富山を愛し、山の幸や海の幸を丁寧に料理しています。地元の食材を重視し、富山産の食材を直接生産者から仕入れ、特にお造りには100％富山産を使用。また、料理の軸となる「だし」にもこだわり、北海道利尻の最上級昆布や鹿児島枕崎の本枯節を使用しています。富山の良質な水を活かした椀ダネや、地元の酒も楽しめる「御料理 ふじ居」は、岩瀬での静かな雰囲気の中で、季節の移ろいを感じながら贅沢な料理を提供しています。",
    "kind": "居酒屋"

  },
  {
    "name":"スタバックス環水公園",
    "imageName": "kansuisb",
    "description": "富岩運河環水公園店は、水辺空間の魅力と富山の自然、富岩運河の歴史を活かした建築が特徴です。公園内に広がる芝生や遊歩道は、ご家族や愛犬との散歩に最適で、景観に調和したシンプルなデザインの建物からは、どの席からも公園のシンボルである「天門橋」や美しい景色を楽しむことができます。水辺の風景や自然の音に包まれながら、コーヒーとともに季節の変化を感じていただけます。",
    "kind": "カフェー"

  },
  {
    "name":"お肉とチーズの専門店 チーズLABO エスタ富山店",
    "imageName": "cheeselabo",
    "description": "富山駅ESTAの四階に位置する居酒屋は、完全な個室であり、予約して訪れた際には穴場と感じました。メインはお肉とチーズ料理で、和牛や氷見牛などが楽しめる他、地元富山ならではの料理も豊富。注文から提供までの時間が早く、料理の盛り付けも綺麗で印象的でした。チーズ料理は濃厚で、大人数での訪問時におすすめ。最後は富山らしい白エビの唐揚げや地元の日本酒で締めくくり、チーズLAB〆パフェで贅沢なデザートを楽しんで大満足の食事となりました。",
    "kind": "居酒屋"

  },
  {
    "name":"Café Thyme",
    "imageName": "cafethyme",
    "description": "このカフェは新しくなったブールバール広場と新しいモニュメント『lovers』が一望できる開放感あふれる場所で、美味しいハーブティと料理でくつろぎのひとときを提供しています。ランチメニューにはパスタやカレーなどがあり、日替わりでスープ・小鉢・サラダ・ドリンクがついたお得なセットも用意されています。友人や家族との利用はもちろん、仕事のランチにも最適。月替わりのおすすめスイーツも楽しめ、貸切のパーティープランも予約可能です。リラックスしてリフレッシュできるカフェとしておすすめです。",
    "kind": "カフェー"

  },
  {
    "name":"La BOMBANCE環水公園",
    "imageName": "labombance",
    "description": "La BOMBANCEは、お客様が大切な人と心地よい時間を共有し、富山の美しい食材と食文化を通じて人と人を結ぶ場所として存在したいと考えています。水の国・富山でLa BOMBANCEの火が融合し、富山との特別な出会いが「陽のあたる場所」で繰り広げられます。自然に恵まれた環水公園を眺めながら、素敵なひとときをお楽しみください。",
    "kind": "日本料理 ・ 創作料理 "

  },
  {
    "name":"糸圧",
    "imageName": "itoshou",
    "description": "煮込みうどんの専門店として多くのお客様に愛されています。グツグツと煮立った土鍋の蓋を開けると、食欲をそそる味噌ニンニクの香りが広がります。素材選びから仕込みまで手間を惜しまず、丁寧に仕上げた熱々の煮込みうどんが当店の自慢の商品です。これからも「美味しさ」を追求し、多くの方に喜びや幸福を提供していきます。",
    "kind": "うどん"

  },
  {
    "name":"寿司栄 総曲輪",
    "imageName": "sushiei",
    "description": "総曲輪店は、カウンターのみ12席で、客席の前には水が垂れ流れ、手を洗いながらお寿司を楽しむことができ、その特徴がとても好評を博しています。また、お茶には寿司栄独自の“葉まで飲める”健康茶が提供され、大変人気があります。美味しい寿司とお茶のハーモニーをお楽しみください。ランチタイムには、当店特製ランチも用意されています。ただし、日曜日や祭日はお休みとなります。",
    "kind": "すし"

  }

]
