[
  {
    "name": "雨晴海岸",
    "imageName": "amaharashi",
    "description": "海对面的女岩和立山连峰确实是一处绝佳的景点。\n能够欣赏到横跨海面的海拔3000米级山脉的景色，是世界上难得一见的美景。\n从海滩眺望的岩礁，透过富山湾看到雄伟的3000米级立山连峰的景色非常特别。这是令人屏息的美丽。\n被选为“日本的海滩百选”、“白砂青松百选”、“日本海水浴场88选”等，夏天是一个备受欢迎的海岸，是一个绝佳的海滨度假胜地。",
    "kind": "海岸"
  },
  {
    "name": "海王丸公园",
    "imageName": "kaiwomarupark",
    "description": "帆船海王丸是一艘作为商船学校训练船而诞生的帆船。自昭和5年2月14日下水以来，它在59年的航行中累计航行了106万海里（大约绕地球50周），培养了11,190名海洋青年。在海王丸公园，这艘帆船海王丸以当时的原貌对外开放，完整保留了全部29块帆的总帆展帆，每年举行10次。\n海王丸公园内设有日本海交流中心，展示世界各地的帆船模型，以及适合家庭游玩的大型游乐设施等。\n2013年1月被选为“恋人的圣地”，夜晚灯火辉煌的帆船海王丸具有梦幻般的氛围。",
    "kind": "公园"
  },
  {
    "name": "高冈大佛",
    "imageName": "takaokadaibutsu",
    "description": "位于高冈市的大佛寺内的青铜制阿弥陀如来坐像“高冈大佛”高16米。\n汇集了当地的铜器制造技术精华，经过26年的努力于1907年完成，与小杉大佛、庄川大佛一起是越中三大佛之一。\n约800年前，为避免承久之乱而入道到越中的源义胜建造了木制大佛，这是其起源。尽管历经多次荒废和焚毁等危机，但在人们的祈愿下，它不断重建，最终呈现出今天的模样。",
    "kind": "大佛"
  },
  {
    "name": "高冈童话之森公园",
    "imageName": "takaoka",
    "description": "四季变幻的绿意、花朵，占地约11公顷的“高冈童话之森公园”由千保川流经。这是一座供儿童到大人欢享的综合性公园。公园内有宽阔的草坪广场，美丽的花朵，以及许多体验设施。\n在千保川上有一个眺望平台的童话桥，以及由木头制成的森之桥。在森之桥上，大约在6月左右，可以欣赏到千保川上飞舞的野生源氏萤虫，营造出梦幻般的氛围。从观景台上，可以俯瞰到绿树成荫的公园，如果天气晴朗，远处还可以看到美丽的立山连峰。\n哆啦A梦的空地也是游客喜爱的景点。藤本弘（藤本・Ｆ・不二雄）先生的代表作品“哆啦A梦”。熟悉的角色们仿佛从动画中跳出来，以生动的姿态再现在空地上。空地上有微笑着挥手的哆啦A梦和大雄、坐在管道上的胖虎，还有胖虎和静香，以及小叮当！",
    "kind": "公园"
  },
  {
    "name": "庄川温泉郷",
    "imageName": "shogawaonsen",
    "description": "庄川温泉郷就像庄川清澈的流水一样，时光在这里悠闲地流淌。这个温泉胜地自古以来就以疗养场而闻名，欣赏着清流的美景，泡温泉是缓解日常疲劳的好时光。新绿、红叶、雪景等四季变化丰富的自然风光，以及庄川温泉郷周围丰富的福祉，海洋、河流、山川的幸福一次体验也是其魅力之一。附近还有被命名为“瓜裂清水”（环境厅全国名水百选）的泉水，据说用于烹饪非常美味。",
    "kind": "温泉郷"
  },
  {
    "name": "相仓合掌造集落",
    "imageName": "gokayama",
    "description": "在宁静而美丽的日本原始风景中心得到心灵的疗愈，世界遗产“相仓合掌造集落”。\n这是一个保存了约100～350年前合掌造风貌的五箇山历史景观，非常珍贵而美丽。\n被称为“合掌造”的茅草覆盖的房屋是一种国内只有在这附近才能看到的非常珍贵的民居形式，如今相仓合掌集落仍有20座合掌造房屋存在。在五箇山，仅有这里保存了原始合掌造的原貌，各种大小的合掌造房屋、茅草覆盖的寺庙等，吸引人们的目光。在集落内，人们仍然过着传统的生活，古老的生活方式至今仍然存在。\n集落内设有以合掌造房屋为基础的相仓民俗馆、相仓传统产业馆、和纸制作体验馆等，可以了解集落的生活风貌、和纸产业的历史以及制作和纸的体验等，是一个必游之地。",
    "kind": "集落"
  }
]
