[
  {
    "name": "旭船川“春之四重奏”",
    "imageName": "asahi",
    "description": "在美丽的北阿尔卑斯山脉的雪覆盖的背景下，你可以欣赏到旭町春天的风景，包括船川畔的樱花树、郁金香和油菜花的美丽四重奏。春天的来临由可爱而美丽的花朵以迷人的色彩吸引着访客。每年樱花开放时，沿着船川两岸1200米，当地居民精心培育的280棵染井吉野樱花盛开，仿佛漫步在樱花隧道中。在樱花盛开的时候，灯光秀和限时的篝火活动也会增添浪漫，夜晚漫步欣赏樱花非常梦幻和迷人。",
    "kind": "郁金香"
  },
  {
    "name": "东山圆筒分水槽",
    "imageName": "higashiyama",
    "description": "东山地区的天神野用水、青柳用水和东山用水的三个水道的圆筒分水槽，近年来因其美丽而成为旅游胜地和力量场所，吸引着许多游客。截至令和2年12月，魚津市已整修了分水槽及其周边美丽的景观，从中欣赏水流落差之美，这在急流河道中是独特的结构。网络上被评为“日本最美丽”的圆筒分水槽。该圆筒分水槽的直径为9米12厘米，水的分配量由圆筒的周长（中心的角度）决定。圆筒分水槽的优点是，它不受上游水量变化的影响，可以公平地分配多或少的水。东山圆筒分水槽通过连接片贝川左岸的水路隧道，引水而来。",
    "kind": ""
  },
  {
    "name": "黑部大坝",
    "imageName": "kurobedam",
    "description": "由于其庞大的规模和难以想象的困难而被称为“世纪工程”的“黑部大坝”。这是在黑部雄伟的大自然中建造的日本最大的大坝之一，以186米的高度而闻名。这座大坝耗时7年，总工程费用513亿日元，由1000万人次共同完成，体现了当时建设的艰辛。黑部大坝的魅力之一是观光放水。每秒10到15吨的水从日本最高处喷涌而出，给人一种无与伦比的震撼！从观景台、楼梯、新观景广场“彩虹露台”等地，可以近距离观赏放水，是极佳的观景点。此外，还可以享受到湖上独特的景色，乘坐“黑部湖游览船加尔维”也是不错的选择。您可以在湖上欣赏到美丽的北阿尔卑斯山脉，同时在游览船上放松身心。",
    "kind": "大坝"
  },
  {
    "name": "立山黑部阿尔卑斯山脉观光路线",
    "imageName": "kurobealphine",
    "description": "穿越北阿尔卑斯山脉的标高3,000米的峰峦的“立山黑部阿尔卑斯山脉观光路线”是世界著名的山地观光路线。从富山县的“立山”车站到长野县的“扇沢”车站，您可以通过缆车、吊车、托里巴斯等交通工具轻松横穿，欣赏雄伟的大自然和云端的世界。",
    "kind": "阿尔卑斯山脉观光路线"
  },
  {
    "name": "黑部峡谷",
    "imageName": "kurobegeorge",
    "description": "黑部峡谷位于中部山岳国立公园中，是由北阿尔卑斯山的隆起和黑部川长时间的侵蚀形成的，是日本最著名的V字形大峡谷之一。悬崖峭壁的峡底，蓝色的水奔流而下，两岸的绿色和红叶映衬下，展现出世界闻名的壮丽景色。峡谷两岸的原始森林在初夏时呈现新绿，夏季是深绿，秋天则是红叶，加上眼前的清流，美丽无法言表。该峡谷于昭和39年被指定为国家特别名胜和特别天然纪念物。",
    "kind": "峡谷"
  },
  {
    "name": "雪之大谷",
    "imageName": "yukikabe",
    "description": "穿越北阿尔卑斯山脉的世界著名山地观光路线“立山黑部阿尔卑斯山脉观光路线”。春天的活动中，世界著名的“雪之大谷”是不可错过的！在室堂车站附近的道路上，积雪形成了道路，通过GPS逐渐削减道路的方式，创造道路。在除雪时形成的“雪墙”中，形成了长约500米的区域，被称为“雪之大谷”，大谷由于积雪很多，其高度甚至超过20米！“雪之大谷漫步”活动中，您可以走在雪墙挤压的道路的一侧，这是一个专门为行人开放的区域。近距离观看雪墙的景象远远超过想象！在雪的白色和蓝天的对比下，给人一种清新的感觉。如果想要遇到更高更白的雪墙，推荐在4月初的开通后前往。",
    "kind": "大谷"
  },
  {
    "name": "弥陀原",
    "imageName": "midagahara",
    "description": "弥陀原是由立山火山活动形成的东西4公里、南北2公里的火山碎屑流高地，是日本海拔最高的拉姆萨尔公约注册地，您可以看到约3,000个被称为“池塘”的小池塘和水坑。根据立山信仰，这些池塘被认为是饿鬼道地狱中因饥饿而创建的田地，并被命名为“儿童田”（Gaki-ta）。在春季的雪期，您可以进行雪地远足，使用雪鞋，7月左右可以欣赏到高山植物如鞭绳草和禅帖草，9月下旬到10月中旬湿地的植物变色，与近处的大日岳形成鲜明的对比。",
    "kind": ""
  },
  {
    "name": "称名瀑布",
    "imageName": "shomyodaki",
    "description": "富山县一流的秘境景点，日本最大的瀑布“称名瀑布”。其落差达350米！水流形成的动态流动景象令人印象深刻。被指定为国家名胜和天然纪念物，入选日本百名瀑布、日本音风景100选。每个季节都能欣赏到不同的氛围是其中一个魅力。春季，雪解的水流入峡谷，形成“扳手瀑布”在称名瀑布右侧，呈V字形瀑布的珍奇景象。水量增加时，从称名瀑布流下的水会强劲而猛烈，瀑布池的水花会溅起，犹如大坝泄洪一般！秋季，峡谷变得红黄相间，彩色的红叶与白色的瀑布形成美丽的和谐，营造出梦幻般的空间。",
    "kind": "瀑布"
  }
]
