[
  {
    "name": "あさひ舟川「春の四重奏」",
    "imageName": "asahi",
    "description": "雪の残る美しい北アルプスの山々を背景に、舟川べりの桜並木、チューリップ、菜の花の美しい四重奏を楽しむことができる、朝日町の春の風物詩です。\n春の訪れを告げる花々は、可愛らしく美しい色彩で訪れた人々を魅了してくれます。毎年桜の開花時期には、舟川の両岸1,200mに渡って、地元のみなさんが大切に育てた280本のソメイヨシノが咲き誇り、まるで桜のトンネルを歩いているかのよう。桜の満開の時期にはライトアップや、期間限定でかがり火も焚かれ、夜桜を見ながらの散策はとても幻想的で素敵です。\n",
    "kind": "チューリップ"
  },
  {
    "name": "東山円筒分水槽",
    "imageName": "higashiyama",
    "description": "東山地区の天神野用水・青柳用水・東山用水の３つの用水に公平に水を分配するための円筒分水槽で、近年その美しさから観光スポット、パワースポットとして注目され訪れる人も多い。令和2年12月には、魚津市により分水槽とその周辺の美しい景観を望むポケットパークが整備されました。 円筒から溢れる水の落差がこれだけあるものは珍しく、急流河川ならではの構造だと言われています。\nインターネットなどで“日本一美しい”円筒分水槽と評されています。 この円筒分水槽の大きさは直径9ｍ12㎝で、分水槽の中心から各水路へ分配される水の分配量は円筒の円周の長さ（中心の角度）で決められています。\n円筒分水槽の利点として、上流からの水量の変化に影響されることなく、多いなら多いだけ、少ないなら少ないなりに公平に分配されます。東山円筒分水漕は、片貝川左岸から水路トンネルを接続させて水を引っ張ってきています。",
    "kind": ""
  },
  {
    "name": "黒部ダム",
    "imageName": "kurobedam",
    "description": "そのスケールの大きさと想像を絶する困難さから「世紀の大事業」と呼ばれた「黒部ダム」。黒部の雄大な大自然の中に造られた日本有数の巨大ダムです。186mもの日本一の高さでも有名。7年もの月日と総工費513億円、延べ1000万人もの人手によって完成され、当時の建設の苦労が偲ばれます。\n黒部ダムの魅力を思う存分感じられることで人気なのが、観光放水です。毎秒10トンから15トンもの水が、日本一の高さから噴き出される様子はまさにケタ違いの迫力！展望台や階段、新展望広場「レインボーテラス」などからは放水を間近に見ることができ、絶好のビューポイントです。\nまた、湖上ならではの景色が楽しめる「黒部湖遊覧船ガルベ」もおススメです。エメラルドグリーンにきらめく黒部湖を約30分ほど周遊することができます。湖上からの美しい北アルプスの山々を眺めながら、遊覧船でリフレッシュするのもいいかもしれません。",
    "kind": "ダム"
  },
  {
    "name": "立山黒部アルペンルート",
    "imageName": "kurobealphine",
    "description": "標高3,000メートル級の峰々が連なる北アルプスを貫く「立山黒部アルペンルート」は、世界有数の山岳観光ルート。富山県の「立山」駅から長野県の「扇沢」駅までケーブルカー、ロープウェイ、トロリーバスなどを乗り継いで気軽に横断することが可能です。いくつもの景勝地を巡って、雄大な大自然と雲上の世界を体験できます。",
    "kind": "アルペンルート"
  },
  {
    "name": "黒部峡谷",
    "imageName": "kurobegeorge",
    "description": "黒部峡谷は、中部山岳国立公園の中にあり、北アルプスの隆起とともに、黒部川が長い時間をかけて浸食・形成した、日本でも有数のV字状の大峡谷です。\n断崖絶壁の谷底を青い水が駆け下り、両岸の緑や紅葉を映すさまは、世界に誇る雄大な景観です。\n峡谷両岸の原生林は、初夏には新緑、夏には深緑、秋には紅葉と変化し、眼下の清流と相まって、その美しさは言葉では言い表せません。\nこの峡谷は、昭和39年に国の特別名勝、特別天然記念物に指定されました。",
    "kind": "峡谷"
  },
  {
    "name": "雪の大谷",
    "imageName": "yukikabe",
    "description": "標高3,000m級の峰々が連なる北アルプスを貫く世界有数の山岳観光ルート「立山黒部アルペンルート」。春のイベントといえば、世界的にも有名な「雪の大谷」です！\n豪雪地帯の室堂ターミナル付近の道路に降り積もった雪の中、GPSで道路位置を割り出し、上から少しずつ削るようにして道を作ります。除雪の際にできる「雪の壁」でできあがった約500ｍの区間を「雪の大谷」と呼び、大谷は吹きだまりのため特に積雪が多く、その高さは20ｍを超えることも！\n「雪の大谷ウォーク」では、雪の壁に挟まれた道の片側を歩行者用通路として開放された場所を歩くことができます。間近で見る雪の壁は想像以上の迫力！ 雪の白と青空のコントラストに清々しさを覚えます。より高く、より白い雪の壁に出会うには開通直後の4月がおすすめです。",
    "kind": "大谷"
  },
  {
    "name": "弥陀ヶ原",
    "imageName": "midagahara",
    "description": "弥陀ヶ原(みだがはら)は、立山黒部アルペンルートにある立山火山の活動で形成された東西4㎞、南北2kmに広がる火砕流台地です。この高原は、日本で最も標高の高いところにあるラムサール条約の登録地となっており、約3,000個もの池塘(ちとう)と呼ばれる小さな池や水たまりを見ることができます。\n立山信仰では、この池塘を立山の餓鬼道地獄に堕ちた亡者が飢えをしのぐため作った田んぼとされ、ガキ田と名付けられたと言われています。\n6月の雪のある時期はスノーシューを用いた雪原トレッキング、7月頃にはチングルマやゼンテイカなどの高山植物が見られ、9月下旬から10月中旬には湿原の草木が色づき、横手には冠雪間近の大日岳(だいにちだけ)を見ることができます。",
    "kind": ""
  },
  {
    "name": "称名滝",
    "imageName": "shomyodaki",
    "description": "富山県屈指の秘境スポット、落差日本一の「称名滝」。その落差は350ｍ！水しぶきを上げながらダイナミックに流れ落ちる光景は圧巻の一言。国指定の名勝および天然記念物、日本の滝百選、日本の音風景100選にも選ばれています。\n季節ごとに違った雰囲気を楽しめるのも魅力のひとつ。春は残雪残る渓谷に立山連峰の雪解け水が多く流れ込み、称名滝の右側に「ハンノキ滝」が現れ、2つの滝が流れ落ちます。V字形で滝が流れ落ちる珍しい光景が見られることも。春から夏にかけて水量が増すと、称名滝からは勢いよく水が溢れ、滝壺から水しぶきが吹き上がり、まるでダムの放水のよう！\n秋は渓谷が赤や黄色に色づき、色彩豊かな紅葉と白い滝のコントラストが見事に調和し、幻想的な空間を生み出します。",
    "kind": "滝"
  }
]