[
  {
    "name": "雨晴海岸",
    "imageName": "amaharashi",
    "description": "海越しの女岩と立山連峰はまさに絶景スポット。\n海を挟み標高3,000m級の山々を望むことが出来る景色は、世界でもなかなか見ることができない絶景です。\n浜から眺める岩礁、富山湾越しに見る3,000m級の立山連峰の雄大な眺めは格別。息を呑む美しさです。\n「日本の渚百選」、「白砂青松百選」、「日本の海水浴場88選」にも選ばれるなど、素晴らしい風景とともに夏場は遠浅で絶好の海水浴場にもなる人気の海岸。",
    "kind": "海岸"
  },
  {
    "name": "海王丸パーク",
    "imageName": "kaiwomarupark",
    "description": "帆船海王丸は、商船学校の練習船として誕生した帆船です。昭和5年2月14日に進水して以来、59年余の間に106万海里（地球約50周）を航海し、11,190名もの海の若人を育てました。海王丸パークでは、この帆船海王丸をシンボルとして、現役当時の姿のままで、公開しています。また、全部で29枚ある帆をすべて広げる総帆展帆が年10回行われています。\n海王丸パーク内には世界の帆船模型を展示している日本海交流センターや大型の遊具など親子で楽しめる遊び場が充実しています。\n平成25年１月に「恋人の聖地」に選定され、夜にライトアップされる帆船海王丸は、とても幻想的です。",
    "kind": "パーク"
  },
  {
    "name": "高岡大仏",
    "imageName": "takaokadaibutsu",
    "description": "高岡市の大佛寺にある青銅製阿弥陀如来坐像「高岡大仏」は高さ16m。\n地元の銅器製造技術の粋を集め1907年より26年の歳月をかけて完成し、小杉大仏、庄川大仏と共に越中三大仏の一つです。\nおよそ800年前、承久の乱をさけて越中に入道した源義勝が木造大仏を造営したことがはじまりだといわれ、何度も荒廃や焼失といった危機にあいましたが、人々の願いにより再建を繰り返し今の形となっています。",
    "kind": "大仏"
  },
  {
    "name": "高岡おとぎの森公園",
    "imageName": "takaoka",
    "description": "四季折々の緑や花、広々とした公園内を千保川が流れる「高岡おとぎの森公園」。子供から大人までが楽しめる総合公園です。約11ヘクタールにもわたる園内には、広々とした芝生広場から季節を満喫できる美しい花々、多くの体験施設などが揃っています。\n千保川にかかる見晴らし台のあるメルヘン橋や、木で作られた森の橋。森の橋では、6月頃千保川に野生の源氏ボタルが飛び交い、幻想的な雰囲気が楽しめます。展望台からは緑あふれる園内が一望でき、晴れていれば遠く向こうに美しい立山連峰も望むことができます。\nドラえもんの空き地は観光客にも大人気です。高岡市出身の藤子・Ｆ・不二雄氏の代表作品「ドラえもん」。おなじみのキャラクター達が、アニメから飛び出したかのようないきいきとした姿で再現されています。空き地には笑顔で手を振るドラえもんとのび太、土管に腰かけるジャイアン、そしてスネ夫としずかちゃん、ドラミちゃん！",
    "kind": "公園"
  },
  {
    "name": "庄川温泉郷",
    "imageName": "shogawaonsen",
    "description": "庄川の清らかな流れのようにゆったりとした時が流れる温泉郷。古くから湯治場として知られ、清流を眺めながら湯に身を浮かべるひとときは日常の疲れを癒してくれます。新緑、紅葉、雪景色など四季折々の美しい自然の景色、庄川温泉郷を取りかこむ豊かな恵み、海・川・山の幸すべて一度に味わうことができるのも魅力です。近くには、あまりの冷たさに瓜が裂けたことから名付けられた「瓜裂清水」（環境庁の全国名水百選）が湧いており、料理に使うと美味と評判だとか。",
    "kind": "温泉郷"
  },
  {
    "name": "相倉合掌造り集落",
    "imageName": "gokayama",
    "description": "どこか懐しく美しい日本の原風景に心癒される、世界遺産「相倉合掌造り集落」。\n約100～350年前の合掌造りが立ち並ぶ、五箇山の歴史的風景を今に残す、貴重で美しい集落です。\n「合掌造り」と呼ばれる茅葺の家屋は、国内ではこの近隣でしか見られない大変貴重な民家の形式で、今もここ相倉合掌集落には、20棟の合掌造り家屋が現存しています。五箇山に唯一残る合掌造りの原型である原始合掌、大小様々な合掌造り家屋、茅葺きのお寺など、見どころもたくさん。集落内では今なお人々が生活を営んでおり、昔ながらの生活が今も息づいています。\n集落内には、合掌造り家屋を利用した、相倉民俗館や相倉伝統産業館、和紙漉き体験館などもあり、集落の生活の様子や和紙産業の歴史、和紙造りの体験などをすることができ、ぜひ訪れたいところ。",
    "kind": "集落"
  }
]